/* No comment provided by engineer. */
"(no title)" = "(ingen tittel)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "A Media file is currently uploading. Please try later.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "En ny versjon av WordPress for iOS er nå tilgjengelig";

/* No comment provided by engineer. */
"A simple preview is shown below." = "A simple preview is shown below.";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"Above Content" = "Over innhold";

/* No comment provided by engineer. */
"Activation e-mail sent." = "Aktiverings-e-post sendt.";

/* No comment provided by engineer. */
"Add Blog" = "Legg til blogg";

/* No comment provided by engineer. */
"Add Category" = "Legg til kategori";

/* No comment provided by engineer. */
"Add Location" = "Legg til plassering";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Legg til bilde fra Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Legg til bilde fra biblioteket";

/* No comment provided by engineer. */
"Add Selected" = "Legg til utvalgte";

/* No comment provided by engineer. */
"Add Video from Library" = "Legg til video fra biblioteket";

/* No comment provided by engineer. */
"Add a Blog" = "Legg til blogg";

/* No comment provided by engineer. */
"Always Ask" = "Always Ask";

/* No comment provided by engineer. */
"Anonymous" = "Anonym";

/* No comment provided by engineer. */
"App Info" = "App-info";

/* No comment provided by engineer. */
"Are you sure you want to delete %d comments?" = "Er du sikker på at du vil slette %d kommentarer?";

/* No comment provided by engineer. */
"Are you sure you want to delete the comment?" = "Er du sikker på at du vil slette kommentaren?";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Er du sikker på at du vil slette denne kommentaren?";

/* No comment provided by engineer. */
"Are you sure you want to delete this post?" = "Er du sikker på at du vil slette dette innlegget?";

/* No comment provided by engineer. */
"Authentication Error" = "Authentication Error";

/* No comment provided by engineer. */
"Authentication required" = "Autentisering påkrevd";

/* No comment provided by engineer. */
"Back" = "Tilbake";

/* No comment provided by engineer. */
"Below Content" = "Nedenfor innhold";

/* No comment provided by engineer. */
"Blog" = "Blogg";

/* No comment provided by engineer. */
"Blog name is required." = "Bloggnavn kreves.";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Bloggen returnerte ugyldig data.";

/* No comment provided by engineer. */
"Blogs" = "Blogger";

/* No comment provided by engineer. */
"Can't edit just yet" = "Kan ikke redigere helt ennå";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Categories" = "Kategorier";

/* No comment provided by engineer. */
"Categories:" = "Kategorier:";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorier: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Kategorinavnet finnes allerede.";

/* No comment provided by engineer. */
"Category title missing." = "Kategoritittel mangler.";

/* No comment provided by engineer. */
"Checking credentials..." = "Checking credentials...";

/* No comment provided by engineer. */
"Choose Image Size" = "Velg bildestørrelse";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Choose the quality at which video should be uploaded when inserting into posts.";

/* No comment provided by engineer. */
"Close" = "Lukk";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* No comment provided by engineer. */
"Comment Reply" = "Kommentarsvar";

/* No comment provided by engineer. */
"Comments" = "Kommentarer";

/* No comment provided by engineer. */
"Configure" = "Configure";

/* No comment provided by engineer. */
"Confirm" = "Bekreft";

/* No comment provided by engineer. */
"Connected as %@" = "Connected as %@";

/* No comment provided by engineer. */
"Connection Problem" = "Tilkoblingsproblem";

/* No comment provided by engineer. */
"Copy Link" = "Kopier lenke";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Could not download Featured Image.";

/* No comment provided by engineer. */
"Could not retrieve stats" = "Could not retrieve stats";

/* No comment provided by engineer. */
"Couldn't sync" = "Kunne ikke synkronisere";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Kunne ikke synkronisere sider";

/* No comment provided by engineer. */
"Crash Detected" = "Kræsj oppdaget";

/* No comment provided by engineer. */
"Create WordPress.com Account" = "Lag en WordPress.com-konto";

/* No comment provided by engineer. */
"Create WordPress.com Blog" = "Create WordPress.com Blog";

/* No comment provided by engineer. */
"Creating Account..." = "Lager konto...";

/* No comment provided by engineer. */
"Credentials Verified" = "Credentials Verified";

/* No comment provided by engineer. */
"Custom" = "Egendefinert";

/* No comment provided by engineer. */
"Custom Size" = "Egendefinert størrelse";

/* No comment provided by engineer. */
"Dashboard" = "Kontrollpanel";

/* No comment provided by engineer. */
"Delete" = "Slett";

/* No comment provided by engineer. */
"Delete %@?" = "Slett %@?";

/* No comment provided by engineer. */
"Deselect All" = "Fjern all merking";

/* No comment provided by engineer. */
"Disabled" = "Disabled";

/* No comment provided by engineer. */
"Discard" = "Forkast";

/* No comment provided by engineer. */
"Dismiss" = "Ignorer";

/* No comment provided by engineer. */
"Dismiss Friend Finder" = "Dismiss Friend Finder";

/* No comment provided by engineer. */
"Don't Allow" = "Ikke tillat";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Ikke send kræsjrapport";

/* No comment provided by engineer. */
"Done" = "Ferdig";

/* No comment provided by engineer. */
"Draft" = "Utkast";

/* No comment provided by engineer. */
"E-mail" = "E-post";

/* No comment provided by engineer. */
"E-mail address" = "E-postadresse";

/* No comment provided by engineer. */
"E-mail is required." = "E-post er obligatorisk.";

/* No comment provided by engineer. */
"East" = "Øst";

/* No comment provided by engineer. */
"Edit Blog" = "Rediger blogg";

/* No comment provided by engineer. */
"Edit Comment" = "Rediger kommentar";

/* No comment provided by engineer. */
"Edit Page" = "Rediger side";

/* No comment provided by engineer. */
"Edit Post" = "Rediger innlegg";

/* No comment provided by engineer. */
"Empty URL" = "Tom URL";

/* No comment provided by engineer. */
"Enable Now" = "Enable Now";

/* No comment provided by engineer. */
"Enter a password" = "Skriv inn et passord";

/* No comment provided by engineer. */
"Error" = "Feil";

/* No comment provided by engineer. */
"Error Copying Video" = "Feil ved kopiering av video";

/* No comment provided by engineer. */
"Error establishing database connection." = "Feil under etablering av databasetilkobling.";

/* No comment provided by engineer. */
"Error loading page" = "Feil i lasting av side";

/* No comment provided by engineer. */
"Error validating Jetpack" = "Error validating Jetpack";

/* No comment provided by engineer. */
"Extra Debug" = "Extra Debug";

/* No comment provided by engineer. */
"Failed" = "Mislyktes";

/* No comment provided by engineer. */
"Featured Image" = "Featured Image";

/* No comment provided by engineer. */
"Find Friends to Follow" = "Finn venner å følge";

/* No comment provided by engineer. */
"Finding address..." = "Finner adresse...";

/* No comment provided by engineer. */
"Finding your location..." = "Finner plasseringen din...";

/* No comment provided by engineer. */
"Forbidden Access" = "Forbudt tilgang";

/* No comment provided by engineer. */
"Geolocation" = "Geoplassering";

/* No comment provided by engineer. */
"Geotagging" = "Geotagging";

/* No comment provided by engineer. */
"Height" = "Høyde";

/* No comment provided by engineer. */
"Help" = "Hjelp";

/* No comment provided by engineer. */
"Hi %@," = "Hei %@,";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"If you want to start another blog:" = "Hvis du vil starte en ny blogg:";

/* No comment provided by engineer. */
"Image" = "Bilde";

/* No comment provided by engineer. */
"Image Resize" = "Image Resize";

/* No comment provided by engineer. */
"Immediately" = "Umiddelbart";

/* No comment provided by engineer. */
"Incompatible site" = "Ukompatibelt nettsted";

/* No comment provided by engineer. */
"Incorrect Password" = "Feil passord";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Sett inn";

/* No comment provided by engineer. */
"Insert %@:" = "Sett inn %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Install Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Intern serverfeil";

/* No comment provided by engineer. */
"Invalid URL" = "Ugyldig URL";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Invalid username/password. Please update your credentials try again.";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Det ser ut som WordPress for iOS kræsjet siste gang du brukte det. Du kan hjelpe oss å løse problemet ved å sende en kræsjrapport.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Det virker som at ditt WordPress-nettsted ikke er tilgjengelig nå, vennligst prøv igjen senere";

/* No comment provided by engineer. */
"Jetpack Settings" = "Jetpack Settings";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack Sign In";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack Stats";

/* No comment provided by engineer. */
"Jetpack version: %@" = "Jetpack version: %@";

/* No comment provided by engineer. */
"Keep editing" = "Fortsett å redigere";

/* No comment provided by engineer. */
"Landscape" = "Landskap";

/* No comment provided by engineer. */
"Large" = "Stor";

/* No comment provided by engineer. */
"Large (%@)" = "Stor (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Sist oppdatert: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Sist oppdatert: Aldri";

/* No comment provided by engineer. */
"Link URL" = "Lenke-URL";

/* No comment provided by engineer. */
"Loading Featured Image" = "Loading Featured Image";

/* No comment provided by engineer. */
"Loading blogs..." = "Laster blogger...";

/* No comment provided by engineer. */
"Loading..." = "Laster...";

/* No comment provided by engineer. */
"Local" = "Lokal";

/* No comment provided by engineer. */
"Local Draft" = "Lokalt utkast";

/* No comment provided by engineer. */
"Location unknown" = "Plassering ukjent";

/* No comment provided by engineer. */
"Log In" = "Logg inn";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Mail Link" = "E-postlenke";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Lag en lenke\n\n\n";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Medium (%@)" = "Medium (%@)";

/* No comment provided by engineer. */
"More Information" = "More Information";

/* No comment provided by engineer. */
"Need Help?" = "Hjelp?";

/* No comment provided by engineer. */
"Need Jetpack? Tap below and search for 'Jetpack' to install it on your site." = "Need Jetpack? Tap below and search for 'Jetpack' to install it on your site.";

/* No comment provided by engineer. */
"New Page" = "Ny side";

/* No comment provided by engineer. */
"New Post" = "Nytt innlegg";

/* No comment provided by engineer. */
"New comment" = "Ny kommentar";

/* No comment provided by engineer. */
"No" = "Nei";

/* No comment provided by engineer. */
"No Connection" = "Ingen forbindelse";

/* No comment provided by engineer. */
"No Description available for this Post" = "Ingen beskrivelse tilgjengelig for dette innlegget";

/* No comment provided by engineer. */
"No blogs found." = "Ingen blogger funnet.";

/* No comment provided by engineer. */
"No connection to host." = "Ingen tilkobling til verten.";

/* No comment provided by engineer. */
"North" = "Nord";

/* No comment provided by engineer. */
"Not connected" = "Not connected";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Åpne i Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "Operasjonen er ikke støttet nå.";

/* No comment provided by engineer. */
"Optional" = "Valgfritt";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orienteringen ble endret under innspillingen. Her velger du hvilken retning som skal brukes for denne videoen.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Pages" = "Sider";

/* No comment provided by engineer. */
"Parent Category" = "Foreldrekategori";

/* No comment provided by engineer. */
"Password" = "Passord";

/* No comment provided by engineer. */
"Password is required." = "Passord er påkrevd.";

/* No comment provided by engineer. */
"Password protected" = "Passordbeskyttet";

/* No comment provided by engineer. */
"Passwords must match." = "Passordene må være like.";

/* No comment provided by engineer. */
"Pending" = "Venter";

/* No comment provided by engineer. */
"Pending Comment" = "Ventende kommentar";

/* No comment provided by engineer. */
"Pending moderation" = "Venter på moderering";

/* No comment provided by engineer. */
"Pending review" = "Venter på gjennomgang";

/* No comment provided by engineer. */
"Photo" = "Bilde";

/* No comment provided by engineer. */
"Please check your e-mail to activate this blog." = "Vennligst sjekk din e-post for å aktivere denne bloggen.";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Vennligst slett app-en og installer det på nytt.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Beskriv hva du gjorde da programmet kræsjet:";

/* No comment provided by engineer. */
"Please enter and save your blog's info before trying to install Jetpack." = "Please enter and save your blog's info before trying to install Jetpack.";

/* No comment provided by engineer. */
"Please enter your credentials" = "Vennligst skriv inn dine opplysninger";

/* No comment provided by engineer. */
"Please type a reply to the comment." = "Please type a reply to the comment.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Vennligst oppdater påloggingsinformasjonen og prøv igjen.";

/* No comment provided by engineer. */
"Please update your password:" = "Vennligst oppdater passordet ditt:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums." = "Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums.";

/* No comment provided by engineer. */
"Portrait" = "Portrett";

/* No comment provided by engineer. */
"Post Format" = "Innleggsformat";

/* No comment provided by engineer. */
"Post to:" = "Skriv i:";

/* No comment provided by engineer. */
"Posting to:" = "Skriver i:";

/* No comment provided by engineer. */
"Posts" = "Innlegg";

/* No comment provided by engineer. */
"Preparing for upload..." = "Forbereder for opplasting...";

/* No comment provided by engineer. */
"Preview" = "Forhåndsvisning";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Privately published" = "Publisert privat";

/* No comment provided by engineer. */
"Public" = "Offentlig";

/* No comment provided by engineer. */
"Publish" = "Publiser";

/* No comment provided by engineer. */
"Publish   " = "Publiser";

/* No comment provided by engineer. */
"Publish Immediately" = "Publiser umiddelbart";

/* No comment provided by engineer. */
"Published" = "Publisert";

/* No comment provided by engineer. */
"Published on" = "Publisert";

/* No comment provided by engineer. */
"Published!" = "Publisert!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Dra ned for å oppdatere…";

/* No comment provided by engineer. */
"Quick Photo" = "Hurtigbilde";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Hurtigbilde mislyktes";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "Leser";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Mottok 'Forbudt tilgang'.\nDet virker som at det er et problem med ditt WordPress-nettsted";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Mottok 'Intern serverfeil'.\nDet virker som at det er et problem med ditt WordPress-nettsted";

/* No comment provided by engineer. */
"Record Video" = "Ta opp video";

/* No comment provided by engineer. */
"Release to refresh..." = "Slipp for å oppdatere…";

/* No comment provided by engineer. */
"Remove" = "Slett";

/* No comment provided by engineer. */
"Remove Featured Image" = "Remove Featured Image";

/* No comment provided by engineer. */
"Remove Location" = "Slett plassering";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Remove this Featured Image?";

/* No comment provided by engineer. */
"Reply" = "Svar";

/* No comment provided by engineer. */
"Retry" = "Prøv igjen";

/* No comment provided by engineer. */
"Retry?" = "Prøv igjen?";

/* No comment provided by engineer. */
"Save" = "Lagre";

/* No comment provided by engineer. */
"Save Draft" = "Lagre utkast";

/* No comment provided by engineer. */
"Saving Edit..." = "Lagrer endring…";

/* No comment provided by engineer. */
"Saving..." = "Lagrer…";

/* No comment provided by engineer. */
"Schedule" = "Planlegg";

/* No comment provided by engineer. */
"Scheduled" = "Planlagt";

/* No comment provided by engineer. */
"Scheduled for" = "Planlagt for";

/* No comment provided by engineer. */
"Select All" = "Velg alle";

/* No comment provided by engineer. */
"Select Blogs" = "Velg blogger";

/* No comment provided by engineer. */
"Send Crash Report" = "Send kræsjrapport";

/* No comment provided by engineer. */
"Sending Reply..." = "Sender svar…";

/* No comment provided by engineer. */
"Separate tags with commas" = "Skill stikkord med kommaer";

/* No comment provided by engineer. */
"Set default size images should be uploaded." = "Set default size images should be uploaded.";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Set which HTML standard video should conform to when added to a post.";

/* No comment provided by engineer. */
"Settings" = "Innstillinger";

/* No comment provided by engineer. */
"Sign In" = "Logg inn";

/* No comment provided by engineer. */
"Sign Out" = "Logg ut";

/* No comment provided by engineer. */
"Sign Up" = "Registrer deg";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Innlogging mislyktes. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"Signing In..." = "Logger inn…";

/* No comment provided by engineer. */
"Signing in..." = "Logger inn…";

/* No comment provided by engineer. */
"Small" = "Liten";

/* No comment provided by engineer. */
"Small (%@)" = "Liten (%@)";

/* No comment provided by engineer. */
"Sorry, 'Featured Image' upload failed." = "Sorry, 'Featured Image' upload failed.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Beklager, kan ikke logge inn";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "Beklager, gikk noe galt under kommentarmoderasjonen. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Sorry, something went wrong posting the comment reply. Please try again.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Beklager, opplastingen av bildet mislyktes. Innlegget har blitt lagret som et lokalt utkast.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Beklager, du kan ikke endre et innlegg mens det blir lastet opp. Prøv igjen om et øyeblikk";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Beklager, du har ikke tilgang til denne funksjonen. Vennligst sjekk din brukerrolle på denne bloggen.";

/* No comment provided by engineer. */
"South" = "Sør";

/* No comment provided by engineer. */
"Stats" = "Statistikk";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Tags:" = "Stikkord:";

/* No comment provided by engineer. */
"Tags: %@" = "Stikkord: %@";

/* No comment provided by engineer. */
"Take Photo" = "Ta bilde";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Ta bilde med Camera+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Trykk her for å begynne å skrive";

/* No comment provided by engineer. */
"Temporary Server Error" = "Midlertidig serverfeil";

/* No comment provided by engineer. */
"Text to be linked" = "Tekst som skal lenkes";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "The Internet connection appears to be offline.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later." = "The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later.";

/* No comment provided by engineer. */
"The Reply is Empty" = "The Reply is Empty";

/* No comment provided by engineer. */
"The WordPress.com username or password may be incorrect. Please check them and try again." = "The WordPress.com username or password may be incorrect. Please check them and try again.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Programmet kan ikke gjenkjenne svaret til serveren. Vennligst sjekk konfigurasjonen av bloggen din.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Bloggen synkroniserer med serveren. Vennligst prøv senere.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Internettforbindelsen synes å være frakoblet.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "The internet connection cannot reach your blog.";

/* No comment provided by engineer. */
"The photo could not be published. It's been saved as a local draft." = "Bildet kunne ikke publiseres. Det har blitt lagret som et lokalt utkast.";

/* No comment provided by engineer. */
"The server responded with an unexpected result." = "The server responded with an unexpected result.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@";

/* No comment provided by engineer. */
"There is another category with that name." = "Det er en annen kategori med det navnet.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "There was a problem connecting to your stats. Would you like to retry?";

/* No comment provided by engineer. */
"There was a server error while testing the credentials. Please try again." = "There was a server error while testing the credentials. Please try again.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Det oppstod en feil når videoen ble kopiert for opplasting. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Det skjedde en feil når siden skulle lastes inn.";

/* No comment provided by engineer. */
"Title" = "Tittel";

/* No comment provided by engineer. */
"Title (optional)" = "Tittel (valgfritt)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Tittel for kategori er obligatorisk.";

/* No comment provided by engineer. */
"Title:" = "Tittel:";

/* No comment provided by engineer. */
"Toggle" = "Toggle";

/* No comment provided by engineer. */
"Topics" = "Emner";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error." = "Kunne ikke lese WordPress-nettstedet på den URL-en. Trykk Hjelp? for å lære mer og løse denne feilen.";

/* No comment provided by engineer. */
"Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account." = "Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Unable to sign in to Jetpack. Please update your credentials try again.";

/* No comment provided by engineer. */
"Update" = "Oppdater";

/* No comment provided by engineer. */
"Update Available" = "Oppdatering tilgjengelig";

/* No comment provided by engineer. */
"Update Draft" = "Oppdater kladd";

/* No comment provided by engineer. */
"Update Location" = "Oppdater plassering";

/* No comment provided by engineer. */
"Update Now" = "Oppdater nå";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Opplasting mislyktes - trykk for å prøve igjen.";

/* No comment provided by engineer. */
"Uploaded" = "Lastet opp";

/* No comment provided by engineer. */
"Uploading" = "Laster opp";

/* No comment provided by engineer. */
"Uploading Image" = "Uploading Image";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Laster opp hurtigbilde…";

/* No comment provided by engineer. */
"Uploading..." = "Laster opp...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Laster opp: %.1f%%. Trykk for å avbryte.";

/* No comment provided by engineer. */
"Username" = "Brukernavn";

/* No comment provided by engineer. */
"Username is required." = "Brukernavn er påkrevd.";

/* No comment provided by engineer. */
"Username:" = "Brukernavn:";

/* No comment provided by engineer. */
"Verifing Credentials" = "Verifing Credentials";

/* No comment provided by engineer. */
"Verify and Save Credentials" = "Verify and Save Credentials";

/* No comment provided by engineer. */
"Version:" = "Versjon:";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video Content" = "Video Content";

/* No comment provided by engineer. */
"Video Quality" = "Videokvalitet";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "Se";

/* No comment provided by engineer. */
"View Site" = "Vis nettsted";

/* No comment provided by engineer. */
"Visibility" = "Synlighet";

/* No comment provided by engineer. */
"Visit the FAQ" = "Gå til FAQ";

/* No comment provided by engineer. */
"Visit the Forums" = "Besøk forumene";

/* No comment provided by engineer. */
"West" = "Vest";

/* No comment provided by engineer. */
"Width" = "Bredde";

/* No comment provided by engineer. */
"WordPress password" = "WordPress passord";

/* No comment provided by engineer. */
"WordPress username" = "WordPress brukernavn";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress-versjonen er for gammel";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com Credentials" = "WordPress.com Credentials";

/* No comment provided by engineer. */
"WordPress.com blog name" = "WordPress.com bloggnavn";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com passord";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com brukernavn";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Vil ha tilgang til dine kontakter";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You agree to the fascinating terms\nof service by submitting this form." = "Du godkjenner de de fabelaktige \ntjenestevilkårene ved å sende dette skjemaet.";

/* No comment provided by engineer. */
"You are logged in as" = "Du er logget inn som";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Du kan laste opp videoer til bloggen din med VideoPress. Vil du vite mer om VideoPress nå?";

/* No comment provided by engineer. */
"You do not seem to have any blogs." = "You do not seem to have any blogs.";

/* No comment provided by engineer. */
"You do not seem to have any blogs. Would you like to create one now?" = "You do not seem to have any blogs. Would you like to create one now?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Du har ulagrede endringer.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Ditt WordPress-nettsted returnerte en feil %d.\nDet betyr sannsynligvis at du har en spesiell konfigurasjon som ikke er kompatibel med denne app-en. Veldig fint om du sier ifra til oss om dette i forumene.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Dine kontakter vil bli sendt på en sikker måte og ikke bli lagret på våre servere.";

/* No comment provided by engineer. */
"bold" = "fet";

/* No comment provided by engineer. */
"code" = "kode";

/* No comment provided by engineer. */
"del" = "slettet";

/* No comment provided by engineer. */
"http://example.com" = "http://eksempel.no";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "kursiv";

/* No comment provided by engineer. */
"link" = "lenke";

/* No comment provided by engineer. */
"list item" = "listepunkt";

/* No comment provided by engineer. */
"more" = "mer";

/* No comment provided by engineer. */
"on " = "- ";

/* No comment provided by engineer. */
"ordered list" = "sortert liste";

/* No comment provided by engineer. */
"quote" = "sitat";

/* No comment provided by engineer. */
"unordered list" = "Usortert liste";

